[Strings]
String_1=Soubor
String_2=Konec
String_3=Nápověda
String_4=Témata nápovědy
String_5=O produktu...
String_6=Domény
String_8=Služby
String_9=Účty
String_10=Aliasy
String_11=Distribuční seznamy
String_12=MX-dotaz
String_13=Nastavení
String_14=DNS Cache
String_15=SMTP
String_16=Zabezpečení
String_17=POP3
String_18=Rozsahy adres IP
String_19=Mirroring zpráv
String_20=Protokol událostí
String_21=Vítejte
String_22=Doména
String_23=Název domény
String_25=Vyžadovat autentizaci SMTP
String_26=Uložit
String_27=E-mailová adresa
String_28=Aktivní
String_29=AD uživatel
String_30=Ano
String_31=Ne
String_32=Heslo
String_33=Max. velikost schránky (MB)
String_34=Velikost schránky (MB)
String_35=Ladění
String_38=&Přidat
String_39=Od&stranit
String_40=Pole
String_41=Hodnota
String_42=Akce
String_43=Při vyplnění níže uvedených polí je tento účet možné svázat s účtem v Active Directory. HMailServer v takovém případě při připojení uživatele k serveru použije pro jeho autentizaci Active Directory.
String_44=Účet v Active Directory
String_45=Uživatelské jméno
String_46=Přesměrovat z adresy
String_47=Na adresu
String_48=E-mailová adresa
String_50=Obecné
String_50=Obecné
String_51=Členové
String_52=E-mailová adresa příjemce
String_55=Služba
String_56=Aktuální stav
String_57=E-mailová adresa
String_58=Provést dotaz
String_59=Poštovní servery
String_61=Interval aktualizace vyrovnávací paměti:
String_62=Každou
String_63=hodinu
String_64=Port TCP
String_65=Port SMTP
String_66=Připojení
String_67=Maximální počet současně probíhajících připojení (0 = neomezený)
String_68=Doručování zpráv
String_69=Počet opakování
String_70=Interval mezi pokusy (min)
String_71=Neomezené předávání (Open relay)
String_72=Spam
String_73=Povolit autentizaci prostým textem
String_73=Povolit autentizaci prostým textem
String_74=Povolit prázdnou adresu odesílatele
String_75=Předávání
String_80=Zpožďování transakcí SMTP (tarpitting)
String_81=Počet příjemců zprávy
String_82=Zpoždění (s)
String_87=Port POP3
String_88=Počáteční adresa IP
String_89=Koncová adresa IP
String_90=Priorita
String_91=E-mailové adresy
String_92=0 = nejnižší priorita, 100 = nejvyšší priorita
String_93=Možnosti
String_94=Povolit připojení protokolem SMTP
String_95=Povolit předávání SMTP
String_96=Povolit připojení protokolem POP3
String_97=E-mailová adresa pro mirroring zpráv
String_98=Na zadanou e-mailovou adresu budou zasílány kopie všech e-mailových zpráv, zpracovávaných tímto serverem.
String_99=Výstup
String_100=Zaznamenat
String_101=Aplikace
String_102=Protokol SMTP
String_103=Protokol POP3
String_104=Protokol TCP/IP
String_105=Soubor
String_106=Active Directory
String_107=Účet
String_109=Neplatná e-mailová adresa.
String_110=Účet s touto adresou již existuje.
String_111=Alias s touto adresou již existuje.
String_112=Doména s tímto názvem již existuje.
String_113=Uložit distribuční seznam před úpravou členů.
String_114=Distribuční seznam
String_115=Zadejte e-mailovou adresu příjemce
String_116=Distribuční seznam s touto adresou již existuje.
String_117=Spustit
String_118=Zastavit
String_119=Probíhá
String_120=Pozastaveno
String_121=Pozastavování
String_122=Spuštěn
String_123=Spouštění
String_124=Zastaveno
String_125=Zastavování
String_126=Aktualizace databáze hMailServeru
String_127=Aktuální verze databáze
String_128=Požadovaná verze databáze
String_129=&Aktualizace
String_130=Chyba při inicializaci COM knihovny serveru hMailServer.
String_131=Podrobnější informace naleznete v protokolu událostí systému Windows.
String_132=Dokončeno
String_133=Chyba
String_134=Server hMailServer je aktuální.
String_135=Vítejte v databázovém průvodci serveru hMailServer.
String_136=Použítím tohoto průvodce je možné vytvořit novou databázi hMailServeru a vybrat novou výchozí databázi.
String_137=Adresa databázového serveru
String_138=Informace o uživateli
String_139=Databáze
String_140=Jméno
String_141=Vybrat možnost
String_142=Vytvořit novou databázi serveru hMailServer
String_143=Tuto možnost vyberte v případě, že chcete vytvořit novou databázi. hMailServer potřebuje tuto databázi ke svému provozu.
String_144=Vyberte novou výchozí databázi pro server hMailServer
String_145=Tuto možnost vyberte v případě, kdy chcete změnit výchozí server hMailServer nebo databázi. 
String_146=Aktualizace staré verze databáze serveru hMailServer
String_147=Tuto možnost vyberte v případě, že již používáte databázi vytvořenou starší verzí serveru hMailServer. Poté bude spuštěn program hDBUpdate, který zkontroluje stávající verzi databáze a možnosti její aktualizace.
String_148=Vyberte typ databázového serveru
String_149=< Zpět
String_150=Další >
String_151=Storno
String_152=Zadejte informace pro připojení 
String_153=Poznámka
String_154=Heslo bude uloženo v nezašifrované podobě v souboru hmailserver.ini. Nastavte oprávnění k souboru tak, aby ostatní uživatelé neměli k tomuto souboru přístup.
String_155=Průvodce má dostatek informací pro dokončení této operace.
String_156=Vytvořit
String_157=&Vybrat
String_158=Zadejte název databázového serveru.
String_159=Zadejte název databáze
String_160=Připojování k
String_161=Připojení v pořádku.
String_162=Nelze se připojit k databázovému serveru.
String_163=Vytvářím databázi
String_164=Databáze byla úspešně vytvořena.
String_165=Nelze vytvořit databázi.
String_166=Příprava vytvoření tabulek
String_167=Příprava dokončena úspěšně.
String_168=Příprava dokončena s chybami.
String_169=Nahrávání SQL skriptu dokončeno s chybami
String_170=Vytvářím tabulky
String_171=Tabulky byly úspěšně vytvořeny.
String_172=Nelze vytvořit tabulky v databázi.
String_173=Nelze spustit hDBUpdater.exe
String_174=Při vytvoření databáze došlo k chybě.
String_175=Vraťte se prosím zpět a překontrolujte nastavení.
String_176=Přidat doménu
String_178=Přidat účet
String_180=Přidat účet z Active Directory
String_181=Přidat alias
String_183=Přidat distribuční seznam
String_186=Povolit záznam událostí do protokolu
String_187=Post master
String_188=Heslo uživatele root
String_189=Heslo uživatele root (potvrzení)
String_190=Průvodce vytvoří a nakonfiguruje databázi pro server hMailServer. Je nutné zadat pouze heslo uživatele root.
String_191=Nastavení dokončeno!
String_192=Stiskněte Dokončit pro ukončení průvodce.
String_193=Ukončit
String_194=Nastavení IMAP
String_195=Port IMAP
String_196=IMAP
String_197=Nadřezený server SMTP
String_198=Úvodní zpráva
String_199=Název domény není platný.
String_200=Aktivovat
String_201=Protokol SMTP
String_202=Protokol POP3
String_203=Protokol IMAP
String_204=Po změně nastavení je nutné restartovat server, aby se změny projevily.
String_205=Ostatní
String_206=Ladící zprávy
String_208=Pokud pole:
String_209=Má hodnotu:
String_210=Potom
String_211=Odstranit zprávu
String_212=Od
String_212=Od
String_213=Zobrazit složku
String_214=Počet vláken pro doručování pošty
String_215=Rozšířené nastavení
String_216=Zpráva o nepřítomnosti
String_217=Povolit
String_218=Předmět
String_219=Text
String_220=Provedené změny nebyly uloženy. Chcete je nyní uložit?
String_221=Protokol IMAP
String_222=Povolit připojení protokolem IMAP
String_223=Komu
String_224=Antivirová ochrana
String_225=Použít ClamWin
String_226=Spustitelný soubor ClamScanu
String_227=Cesta k virové databázi ClamScanu
String_228=Odstranit zprávu
String_229=Odstranit přílohy
String_230=Oznámit odesílateli
String_231=Oznámit příjemci
String_232=Dokončit operaci
String_233=Nelze vytvořit databázi.
String_234=Nelze se připojit k
String_235=Zadejte heslo uživatele root
String_236=Hesla se neshodují.
String_237=Chyba připojení
String_238=Autodetekce
String_239=hMailAdmin umí nalézt složku s instalací antiviru ClamScan a virové databáze. Prosím ověřte, zda je cesta ke spustitelnému souboru a virové databázi v pořádku.
String_240=Aktuálně
String_241=Před spuštěním této funkce je nutné aktivovat záznam informací do souboru protokolu.
String_242=Odstranit
String_243=Typ
String_244=Vlákno
String_245=Čas
String_246=IP
String_247=Povolit protokoly
String_248=Vyžadovat autentizaci při doručování
String_249=Povolit doručování z 
String_250=na místní účty
String_251=na vzdálené účty
String_252=Z místního na místní účet
String_253=Z místního na vzdálený účet
String_254=Ze vzdáleného na místní účet
String_255=Ze vzdáleného na vzdálený účet
String_257=Rozsah adres IP
String_258=Směrování 
String_259=Směrování 
String_260=Cílový server SMTP
String_261=Počet pokusů o doručení
String_262=Doručit na všechny adresy
String_263=Doručit na tyto adresy:
String_264=Uložte směrování před přidáváním nových adres.
String_267=Statistika
String_268=Odeslat statistické údaje na adresu hMailServer.com
String_269=Statistické údaje se odesílají po zpracování 1000 zpráv na adresu hMailServer.com. Údaje obsahují pouze číslo verze, žádné jiné údaje o nastavení nebo o počítači, na kterém hMailServer běží, odesílány nejsou.
String_270=Název hostitelského systému
String_271=Automatická odpověď
String_272=Aktualizovat
String_273=Nedoručené zprávy
String_274=ID
String_275=Vytvořeno
String_276=Další pokus
String_277=Zavřít
String_278=E-mailová adresa pro doménový koš
String_279=Zadejte heslo 
String_280=Storno
String_281=OK
String_282=místní doménu
String_283=vzdálenou doménu
String_284=Považovat toto směrování za
String_285=Server vyžaduje autentizaci
String_286=Heslo
String_287=Nastavit
String_288=<< ŠIFROVÁNO >>
String_289=Doručení
String_290=Ukládat informace o doručovaných zprávách do databáze
String_291=Při nalezení viru
String_292=Použít externí antivirový program
String_293=Cesta ke spustitelnému souboru
String_294=Návratová hodnota
String_295=Externí antivirový program
String_296=Antispamová ochrana
String_297=Varování
String_298=V nastavení SMTP není zadán název hostitelského systému pro tento počítač.
String_299=Verze
String_300=Informace o serveru
String_301=Začínáme
String_302=Blacklisty DNS
String_303=Použít SPF
String_304=Zkontrolovat MX záznamy pro doménu odesílatele
String_305=Blacklist DNS
String_306=Název hostitelského systému
String_307=Předpokládaný výsledek
String_308=Zpráva při odmítnutí
String_311=Vzdálené účty
String_312=Název serveru
String_313=Informace o účtu na vzdáleném serveru
String_314=Protokol
String_315=Interval kontroly pošty (minut)
String_316=dnech
String_317=Odebrat zprávy ze serveru okamžitě
String_318=Odebrat zprávy ze serveru po
String_319=Zachovat na serveru kopii zprávy
String_320=Vzdálený účet
String_321=Skripty
String_322=Znovu načíst skripty
String_323=Otevřít složku se skripty
String_324=Kontrola syntaxe
String_325=Syntaxe je v pořádku.
String_326=Server
String_327=Stav
String_328=Počet 
String_329=Zpracovaných zpráv
String_330=Zpráv obsahujících virus
String_331=Zpráv obsahujících spam
String_332=Server je spuštěn od
String_333=Úroveň pro správu
String_334=Uživatel
String_335=Jména
String_336=Pravidla
String_337=Pravidlo
String_338=Použít A
String_339=Použít NEBO
String_340=Podmínky
String_341=Upravit
String_342=Rovnost
String_343=Odstranit zprávu
String_344=Předat zprávu
String_345=Přesunout do složky IMAP
String_346=Opověď
String_347=Tělo
String_348=Od (Jméno)
String_349=Od (Adresa)
String_350=Složka IMAP
String_351=Hledat
String_352=Předdefinované pole
String_353=Vlastní pole záhlaví
String_355=Velikost zprávy
String_356=Kopie
String_357=Rovno
String_358=Obsahuje
String_359=Větší než
String_360=Menší než
String_361=Regulární výraz
String_362=Neobsahuje
String_363=Nerovná se
String_364=Seznam příjemců
String_365=Restartovat službu hMailServer
String_366=Max. velikost zprávy (KB)
String_367=Adresy IP
String_368=Provedené změny se projeví až po restartu serveru, chcete jej restartovat?
String_369=Server používá
String_370=všechny adresy TCP/IP
String_371=jen adresy TCP/IP ze seznamu
String_372=Adresa IP
String_373=Databáze hMailServeru je aktuální.
String_374=Vyrovnávací paměť
String_375=Doba uložení (s)
String_376=Četnost
String_377=Protokoly
String_378=Omezit zacyklení
String_379=Zálohování
String_380=Obnovení
String_381=Složka pro ukládání záloh
String_382=Zprávy
String_383=Zobrazit
String_384=Komprimace souborů
String_386=Přepsat objekty
String_387=Smazat objekty, které nejsou součástí zálohy
String_388=Soubor pro zálohování
String_389=Smazat frontu
String_390=Opravdu chcete frontu zpráv k doručení smazat?
String_391=Připojit
String_393=Automaticky připojit při startu
String_394=Verze serveru se musí shodovat s verzí klienta. Server: %1, klient: %2.
String_395=Nástroje
String_396=Zprávy uživatelům
String_397=Odeslat na
String_398=Všechny účty
String_399=Vybrat doménu
String_400=Následující účty (povoleny zástupné znaky)
String_401=Odeslat
String_402=Zpráva byla odeslána.
String_403=E-mail
String_404=Alias
String_405=Odhlásit se
String_406=Odemknout
String_407=Odeslat teď
String_408=Přesměrování
String_409=Povolit přesměrování
String_410=Zachovat na serveru kopii zprávy
String_411=Přídavné adresování
String_412=Znaky
String_413=Přípony
String_414=Kontrolovat název hostitelského systému v příkazu HELO 
String_415=Při nalezení spamu
String_416=Doručit a upravit záhlaví
String_417=Přidat záhlaví X-hMailServer-Spam
String_418=Přidat záhlaví X-hMailServer-Reason
String_419=Připojit text k předmětu zprávy
String_420=Greylisting
String_421=Interval pro pokusy o doručení (min)
String_422=Doba platnosti nepoužívaných záznamů (dny)
String_423=Doba platnosti používaných záznamů (dny)
String_424=Server SURBL
String_425=Servery SURBL
String_426=Maximální velikost zprávy pro kontrolu antivirovým programem (KB)
String_427=Blokovat přílohy
String_428=Blokovat přílohy s následujícími příponami:
String_429=Blokovat přílohu
String_430=Přípona
String_431=Popis
String_432=Odeslat příjemcům ze záhlaví MIME
String_433=Funkce skriptu
String_434=Využití prostředků
String_435=Maximální počet řídících vláken
String_436=Priorita vláken
String_437=Směrování s tímto názvem již existuje
String_438=V adrese nadřazeného serveru SMTP není možné použít některou z místních adres TCP/IP tohoto serveru. Opravdu tuto adresu nastavit?
String_439=Dodržování RFC
String_440=Povolit nekorektně formátované ukončení řádků
String_441=Odpojit klienta po chybně zadaných přikazech
String_442=Maximální počet chybně použitých příkazů
String_443=Použít tuto adresu IP
String_444=Maximální počet příjemců v rámci jednoho doručení
String_445=Nastavte počáteční a koncovou adresu IP pro tento rozsah.
String_446=Rozsah adres IP s tímto názvem již existuje
String_447=Výkon
String_448=Název výchozí domény
String_449=Zprávy serveru
String_450=Spustit funkci
String_451=Skrýt hesla
String_452=Režim
String_453=Veřejný - na adresu seznamu může zasílat zprávy kdokoliv
String_454=Pouze pro členy - na adresu seznamu mohou zasílat zprávy pouze jeho členové
String_455=Oznámení - povolit zasílání zpráv pouze z následujících adres:
String_456=Celková velikost (MB)
String_457=Tato doména má nastavenou maximální velikost. Proto je nutné nastavit i maximální velikost účtu.
String_458=Nastavená velikost účtu je příliš velká.
String_459=Špatné uživatelské jméno nebo heslo.
String_460=Dotázat se při připojování
String_461=Uložit heslo
String_462=Relace
String_463=Co možná nejdříve
String_464=Probíhá doručení...
String_465=Použít autentizaci SQL serveru
String_466=Použít autentizaci Windows
String_467=Název databáze
String_468=Autentizace
String_469=Whitelist
String_470=Porty TCP/IP
String_471=Protokol
String_472=Podpis
String_473=Podpis ve formátu prostého textu
String_474=Podpis ve formátu HTML
String_475=Použít podpis pokud není specifikován v účtu odesílatele
String_476=Přepsat podpis z účtu odesílatele
String_477=Připojit podpis k podpisu z účtu odesílatele
String_478=Povolit podpis
String_479=Přidat podpis do odpovědí
String_480=Přidat podpis do místních zpráv
String_481=Povolit doménový podpis
String_482=Heslo pro správu serveru hMailServer
String_483=Poslední přihlášení
String_484=Maximální počet účtů
String_485=Maximální počet aliasů
String_486=Maximální počet distribučních seznamů
String_487=Účet nelze přidat, bylo dosaženo maximálního počtu účtů pro tuto doménu.
String_488=Alias nelze přidat, bylo dosaženo maximálního počtu aliasů pro tuto doménu.
String_489=Distribuční seznam nelze přidat, bylo dosaženo maximálního počtu distribučních seznamů pro tuto doménu.
String_490=Omezení
String_491=Maximální velikost účtů (MB)
String_496=Předávání nadřazenému
String_497=Opravdu chcete odstranit %s?
String_498=Poznámka: Tato funkce je určena pro použití v malých instalacích (< 1GB dat). Pokud vaše instalace obsahuje větší objem dat, použijte pro zálohování jiné externí nástroje.
String_499=Získat datum ze záhlaví Received
String_500=Posunout nahoru
String_501=Posunout dolu
String_502=Automatické vypršení platnosti
String_503=Uložit nyní
String_504=Pokud tuto možnost nezvolíte, nebude mnoho poštovních serverů akceptovat zprávy z vašeho serveru. Určitě chcete tuto možnost nezvolit?
String_505=Server hMailServer je nakonfigurován tak, že nepovoluje zprávy s prázdnou adresou odesílatele. V této konfiguraci nemusí některé poštovní servery akceptovat zprávy z tohoto serveru.
String_506=Ukončit zpracování pravidel
